/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: App */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: ebook */
"ebook" = "电子书";

/* Localized kind: Free */
"Free" = "免费";

/* Localized kind: Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐 视频";

/* Localized kind: musicTrack */
"musicTrack" = "音乐集";

/* Localized kind: Nothing Found */
"Nothing Found" = "什么都没找到";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: software */
"software" = "软件";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧集";

/* Localized kind: Unknown */
"Unknown" = "未知";

